Repository: Saneforce/SANDigitalDetailing
Catalog: SANDigitalDetailing/*.lproj/Localizable.strings
Languages: fr

# InvalidUser
source: Invalid User ID / Password
fr: Nom d'utilisateur / mot de passe invalide

source: Calls
fr: Appels

source: Create Presentation
fr: Créer une présentation

source: Reports
fr: Rapports

source: Change Cluster
fr: Changer de cluster

source: Tour Plan
fr: Piano del tour

source: Leave Application
fr: Laisser application

source: Settings
fr: Paramètres

source: Logout
fr: Connectez - Out

source: Pending Calls
fr: Appels en attente

source: Today Calls
fr: Appels Aujourd'hui

# CheckTPMsg
source: Checking Master TP...
fr: Vérification du plan de visite...

# CheckDyTPMsg
source: Getting Today Tour Plan...
fr: Plan de la tournée d'aujourd'hui ...

# MasDownlMsg
source: Master List Downloading...
fr: Liste maître Téléchargement...

# TPSuccess
source: Today Work Plan Submitted Successfully
fr: Le plan de travail présenté aujourd'hui avec succès

# TPError
source: Something went to wrong. Try Again!.
fr: Quelque chose a mal tourné. Réessayer!.

# TPFail
source: Today Work Plan Submission Failed
fr: Aujourd'hui, la soumission du plan de travail a échoué

# NotifyHead
source: Notification Message
fr: Message de notification

# NextVstMandate
source: Select The Next Visit Date
fr: Sélectionnez la date de la prochaine visite

# CallTypeMandate
source: Select The Call Type
fr: Sélectionnez le type d'appel

source: Drug
fr: Drogue

source: Non Drug
fr: Non-drogue

source: Morning
fr: Matin

source: Afternoon
fr: Après midi

source: Evening
fr: Soir

source: Day
fr: jour

source: High
fr: élevé

source: Medium High
fr: Moyen-élevé

source: Medium Low
fr: Faible à moyen

source: Low
fr: Faible

source: Targeting (New Patients / Month)
fr: Ciblage (nouveaux patients / mois)

source: Average number of patients per day (approximately)
fr: Nombre moyen de patients par jour (environ)

# Sessions
source: Session
fr: période

source: Economic class of patients
fr: Classe économique des patients

source: Doctor Profiling
fr: Profil médical

source: Public Surgery
fr: Chirurgie publique

source: Hospital
fr: Hôpital

source: Clinic
fr: Clinique
