Repository: Saneforce/SANDigitalDetailing
Catalog: SANDigitalDetailing/*.lproj/Main.strings
Languages: fr, it

# cFu-sx-4FC.placeholder
source: User Name
fr: Nom d'utilisateur
it: Nome Utente

# tUS-7u-RCl.placeholder
source: Password
fr: Mot de passe
it: Parola d'ordine

# OQ5-gb-yql.normalTitle
source: SIGN IN
fr: SE CONNECTER
it: REGISTRATI

# So3-XP-ylk.text
source: TODAY WORK PLAN
fr: PLAN DE TRAVAIL AUJOURD'HUI
it: ITINERARIO DI OGGI

# NuT-OP-tNI.text
source: WORK TYPE
fr: Type de travail
it: Tipo di lavoro

# 6Cy-id-rnI.text
source: Headquarters
fr: Siège social
it: Provincia

# ZuR-Cf-Soo.text
source: Headquarters
fr: Siège social
it: Provincia

# j94-e4-7Ny.text
source: CLUSTER
fr: Grappe
it: Città

# 41A-qz-jnf.text
source: Cluster
fr: Grappe
it: Città

# I4r-Br-wc2.text
source: Cluster
fr: Grappe
it: Città

# NWA-zQ-pzv.text
source: Cluster
fr: Grappe
it: Città

# 20J-tl-Gvt.text
source: Remarks
fr: Remarques
it: Osservazioni

# 7dI-YM-UNc.text
source: Remarks
fr: Remarques
it: Osservazioni

# RFA-DC-ajl.text
source: Remarks
fr: Remarques
it: Osservazioni

# TbL-qA-sdr.text
source: Remarks
fr: Remarques
it: Osservazioni

# aYZ-cs-9g6.text
source: Remarks
fr: Remarques
it: Osservazioni

# qJZ-XS-96b.text
source: Remarks
fr: Remarques
it: Osservazioni

# tPC-kb-MJn.text
source: Remarks
fr: Remarques
it: Osservazioni

# rgo-0Q-FBE.normalTitle
source: Reload
fr: Recharger
it: Ricaricare

# iPh-yh-zWJ.normalTitle
source: Settings
fr: Paramètres
it: Impostazioni

# G3a-25-KhS.normalTitle
source: Save Settings
fr: Enregistrer les paramètres
it: Salva le impostazioni

# b2t-jH-wFU.normalTitle
source: Logout
fr: Connectez - Out
it: Disconnettersi

# 0jv-Fz-zQM.text
source: Monthly Call Average
fr: Moyenne d'appels mensuels
it: Media mensile delle visite

# ZCk-42-ES2.text
source: Current Month Call Visit Details
fr: Détails sur la visite d'appel du mois en cours
it: Mese corrente Chiama Dettagli visita

# ws1-ev-J4y.text
source: Categorywise Visit Details
fr: Détails de la visite par catégorie
it: Dettagli della visita per categoria

# ph6-ll-5i3.text
source: Overall Visit Details
fr: Détails de la visite globale
it: Dettagli generali della visita

# IyQ-yL-SPS.text
source: Sun
fr: DIM
it: DOM

# cuw-bY-kek.text
source: Mon
fr: LUN
it: LUN

# V0x-bK-ZUc.text
source: Tue
fr: MAR
it: MAR

# CkW-Sp-clf.text
source: Wed
fr: MER
it: MER

# zP8-vm-RB1.text
source: Thu
fr: JEU
it: GIO

# QgQ-AU-acX.text
source: Fri
fr: VEN
it: VEN

# 0Ld-yp-Xgi.text
source: Sat
fr: SAM
it: SAB

# 0ya-Cb-at0.text
source: Territory
fr: Territoire
it: Territorio

# 5iK-HP-Byj.text
source: Territory
fr: Territoire
it: Territorio

# CTe-kH-dN0.text
source: Territory
fr: Territoire
it: Territorio

# DBV-WM-IPw.text
source: Territory
fr: Territoire
it: Territorio

# bfP-l8-fzX.text
source: Territory
fr: Territoire
it: Territorio

# foe-rZ-xUp.text
source: Territory
fr: Territoire
it: Territorio

# nt3-Wl-K6g.text
source: Territory
fr: Territoire
it: Territorio

# r7W-pO-Td8.text
source: Territory
fr: Territoire
it: Territorio

# 13k-TB-Saz.text
source: Competitor Company Name
fr: Nom du concurrent
it: Nome del concorrente

# 1ka-Dx-M1k.text
source: Address on Leave
fr: Adresse en congé
it: Indirizzo in congedo

# 2Ng-aR-LzI.text
source: Feedback
fr: Retour d'information
it: Risposta

# 9jW-1l-ALq.text
source: Feedback
fr: Retour d'information
it: Risposta

# AQh-Ji-QvC.text
source: Feedback
fr: Retour d'information
it: Risposta

# K68-Uz-BSb.text
source: Feedback
fr: Retour d'information
it: Risposta

# b2Q-IW-Fcg.text
source: Feedback Details
fr: Retour d'information
it: Risposta

# pAh-Kd-Rl9.text
source: Feedback
fr: Retour d'information
it: Risposta

# zHn-6c-xOP.text
source: Feedback
fr: Retour d'information
it: Risposta

# 2br-nr-EvC.text
source: Available :
fr: Disponible :
it: A disposizione :

# 2iZ-ta-Mgd.normalTitle
source: Re-Select
fr: Changement
it: Modificare

# 2xm-n5-6oX.text
source: Licence Key
fr: Clé de licence
it: Chiave di licenza

# 36v-dF-nPx.text
source: Last Visit Date
fr: Date de la dernière visite
it: Data ultima visita

# 4f2-At-0wr.text
source: Duration :
fr: Durée :
it: Durata :

# 5C7-KY-7Ju.normalTitle
source: Dislike
fr: Ne pas aimer
it: antipatia

# 5EV-5Q-vvd.normalTitle
source: Save
fr: Sauver
it: Salva

# 5WP-tA-sO7.normalTitle
source: Like
fr: Comme
it: Piace

# 5aa-Wp-vSe.text
source: Phone
fr: Téléphone
it: Telefono

# 5dV-hU-aD9.text
source: Inputs
fr: Contributions
it: Inserimenti

# 5fD-Lt-IAp.normalTitle
source: Save Presentation
fr: Sauver
it: Salva

# 5yc-Md-NQS.text
source: Contact Person
fr: Contacte personne
it: Persona di contatto

# 60d-Qr-nx7.text
source: Product
fr: Produit
it: Prodotto

# 653-xY-96x.normalTitle
source: Yes to Reject
fr: Oui pour rejeter
it: Sì a rifiutare

# 65M-os-Cwb.text
source: Address
fr: Adresse
it: Indirizzo

# 6Nk-W5-W7C.text
source: Qty : 000
fr: Quantité : 000
it: Quantità : 000

# 6QM-8i-32w.normalTitle
source: View
fr: Vue
it: vista

# 6gc-KI-7O6.text
source: Address On Leave
fr: Adresse en congé
it: Indirizzo in congedo

# 7LX-IP-jJX.normalTitle
source: Doctorwise Products
fr: Docteur Sage Produits
it: Saggio medico Prodotti

# 7jw-ml-iIA.text
source: Products
fr: Des produits
it: Prodotti

# 8Aa-9j-JBx.text
source: Inputs
fr: Contributions
it: Inserimenti

# 8YG-4q-DZK.normalTitle
source: Scribble
fr: Gribouiller
it: Scarabocchiare

# 8gH-2L-EbQ.text
source: No of Days :
fr: Des jours :
it: No dei giorni :

# 8h5-5r-hBa.normalTitle
source: Add Another Brand
fr: Ajouter une marque
it: Aggiungi marca

# 8iC-YG-IMg.text
source: Headquaters
fr: siège social
it: Sede centrale

# 8sc-s6-wVQ.text
source: Doctor Name
fr: Nom du médecin
it: Nome del medico

# 9LR-Hj-0eK.text
source: Timeline
fr: Durée
it: Durata

# 9Tc-9h-HFZ.text
source: Mobile
fr: Téléphone portable
it: Cellulare

# 9pf-4p-53z.text
source: From :
fr: De :
it: A partire dal :

# AIU-Fl-pld.text
source: Group
fr: Groupe
it: Gruppo

# AWu-k6-Jkd.text
source: Listed Chemist Selection
fr: Sélection de chimistes inscrits
it: Elenco Farmacia selezionato

# AcL-88-bi3.normalTitle
source: Save
fr: Sauver
it: Salva

# B1A-5q-nrg.text
source: Category
fr: Catégorie
it: Categoria

# BVf-sq-hQy.text
source: Products
fr: Des produits
it: Prodotti

# Ba6-Pv-woV.text
source: Speciality
fr: Spécialité
it: Specialità

# Be5-au-ren.text
source: Last Visit Date
fr: Date de la dernière visite
it: Data ultima visita

# BzX-34-npY.text
source: Doctor Name
fr: Nom du médecin
it: Nome del medico

# C8g-8D-cqx.text
source: Total 0 Calls
fr: Total 0 Appels
it: Totale 0 visite

# CDL-Oy-jXj.text
source: Speciality
fr: Spécialité
it: Specialità

# CQW-Tw-XeV.text
source: Name :
fr: prénom :
it: Nome :

# CiK-kh-Unv.text
source: Reason For Leave
fr: Raison du congé
it: Motivo per lasciare

# DEU-ZF-wgZ.text
source: Tourplan Entry
it: Entrata del piano turistico

# DaS-Bk-DJO.text
source: Inputs
fr: Contributions
it: Inserimenti

# EBO-Dq-dQo.text
source: Chemist Name
fr: Nom de chimiste
it: Nome del Farmacia

# EFR-wW-hfx.text
source: Address
fr: Adresse
it: Indirizzo

# EOG-d5-UVj.normalTitle
source: Select
fr: sélectionner
it: selezionare

# EeR-IY-kN8.text
source: Category
fr: Catégorie
it: Categoria

# F2H-gY-qnh.text
source: Value
fr: Valeur
it: Valore

# FOm-aC-ShN.text
source: Work Type
fr: Type de travail
it: Tipo di lavoro

# G29-Zv-zNy.text
source: Last Visit Date
fr: Date de la dernière visite
it: Data ultima visita

# G4J-86-IEJ.text
source: Profile Picture
fr: profil
it: profilo

# GPQ-pM-LeR.text
source: Competitor Brand Name
fr: Marque Concurrent
it: Marchio concorrente

# Ggl-58-uNv.text
source: Reject Reason
fr: Rejeter la raison
it: Rifiuta motivo

# HTT-1v-JsN.text
source: Leave Application
fr: laisser application
it: lasciare l'applicazione

# HVu-Dz-KdR.text
source: Product Promoted
fr: Produit promu
it: Prodotto promosso

# HgG-AC-obo.text
source: Precall Analysis
fr: Analyse avant appel
it: Analisi pre-chiamata

# Hlf-ul-cur.placeholder
source: Search Listed Chemist
fr: Recherche Chimiste Coté
it: Cerca un Farmacia quotato

# HrB-W1-nAr.normalTitle
source: Clear Data
fr: effacer les données
it: cancella i dati

# HuH-40-ZAJ.text
source: Address
fr: Adresse
it: Indirizzo

# Ij5-LF-wni.text
source: Your Device ID
fr: Votre identifiant d'appareil
it: Il tuo ID dispositivo

# Ikz-7K-EbD.normalTitle
source: Reject
fr: Rejeter
it: Rifiutare

# Jd0-2v-80t.text
source: SF Name
fr: SF prénom
it: SF Nome

# JoF-o2-6uh.text
source: To
fr: À
it: A

# K58-mV-WlB.text
source: Year
fr: An
it: Anno

# KEN-Dd-KFC.text
source: Days :
fr: Journées :
it: giorni :

# KRH-Ah-haI.normalTitle
source: Skip Detailing
fr: Ignorer les détails
it: Salta dettagli

# L7f-mp-b6l.text
source: Entry Selection
fr: Sélection de l'entrée
it: Selezione di voci

# LYU-Zq-j5T.text
source: Speciality
fr: Spécialité
it: Specialità

# Lar-V6-DXC.normalTitle
source: Close
fr: Fermer
it: Vicino

# MGq-ns-cYT.normalTitle
source: Send For Approval
fr: envoyer pour approbation
it: inviare per l'approvazione

# MXf-2t-DbK.text
source: View / Confirm
fr: Vue / Confirmer
it: vista / Confermare

# Max-cP-Qyq.title
source: Stockist
fr: Stockiste
it: grossista

# MfG-Jg-vlv.text
source: Category
fr: Catégorie
it: Categoria

# MgO-m6-uCG.text
source: Work Type
fr: Type de travail
it: Tipo di lavoro

# N7F-BH-bA3.text
source: Date Of Birth
fr: Date de naissance
it: Data di nascita

# NPE-dm-N88.normalTitle
source: Cancel
fr: Annuler
it: Annulla/Salva Bozza

# Nbi-8s-pnE.normalTitle
source: Close
fr: Fermer
it: Vicino

# Nse-1B-q4Y.normalTitle
source: Cancel
fr: Annuler
it: Annulla

# OFI-fZ-f7K.text
source: Headquater
fr: siège social
it: Sede centrale

# OIV-aN-43I.normalTitle
source: Select the Headquaters
fr: Sélectionnez le siège
it: Seleziona la sede

# OnT-8B-5wL.normalTitle
source: Next Month
fr: Le mois prochain
it: Il prossimo mese

# PLi-XC-5cN.title
source: Chemist
fr: Chimiste
it: Farmacia

# PqM-hZ-bmK.text
source: Speciality
fr: Spécialité
it: Specialità

# QSb-ie-kOg.text
source: Residence
fr: Résidence
it: Residenza

# QYG-7t-apZ.text
source: Work Type
fr: Type de travail
it: Tipo di lavoro

# QbC-RE-gxg.text
source: Precall Analysis
fr: Analyse avant appel
it: Analisi pre-chiamata

# RdG-p9-Wne.title
source: Doctor
fr: Médecin
it: Medico

# Ree-by-nLs.text
source: APP CONFIGURATION
fr: CONFIGURATION D'APP
it: CONFIGURAZIONE APP

# S73-Xz-IzM.text
source: Speciality
fr: Spécialité
it: Specialità

# SFD-Ye-iaV.text
source: Address
fr: Adresse
it: Indirizzo

# SwP-bK-bxz.placeholder
source: Search Listed Doctor
fr: Recherche médecin répertorié
it: Cerca dottore quotato

# T2o-mO-RjO.text
source: Rate
fr: Taux
it: Vota

# Tal-6t-KkI.text
source: Reason For Leave
fr: Raison du congé
it: Motivo per lasciare

# U9V-qx-4bm.normalTitle
source: Submit
fr: Soumettre
it: Invio

# UDT-QR-VRA.normalTitle
source: Change
fr: Changement
it: Modificare

# UcN-dd-AzB.text
source: Mobile
fr: Téléphone portable
it: Cellulare

# VBM-xD-7rQ.text
source: Last Visit Date
fr: Date de la dernière visite
it: Data ultima visita

# VZI-1n-udC.text
source: Name
fr: prénom
it: Nome

# WEp-gM-8rb.text
source: Rate : 000
fr: Taux : 000
it: Vota : 000

# Wa2-VK-KXk.normalTitle
source: Save
fr: Sauver
it: Salva

# Wwi-Ls-ihr.text
source: name
fr: prénom
it: Nome

# X9k-6j-ir1.text
source: Brand Audit List
fr: Liste d'audit de marque
it: Elenco di controllo del marchio

# XAD-BT-2O1.text
source: Additional Calls
fr: Appels supplémentaires
it: visite aggiuntive

# XVQ-3p-eIF.placeholder
source: Qty
fr: Quantité
it: Quantità

# Xzg-3b-LSB.text
source: Rating
fr: évaluation
it: valutazione

# Y5o-uC-hPQ.normalTitle
source: Select the Headquaters
fr: Sélectionnez le siège
it: Seleziona la sede

# Y9w-oE-gfk.text
source: Address
fr: Adresse
it: Indirizzo

# YBU-za-2gB.text
source: Value
fr: Valeur
it: Valore

# YFJ-rl-VFu.normalTitle
source: Select
fr: sélectionner
it: selezionare

# YGN-E2-EBi.text
source: Do you like this slide ?
fr: Aimez-vous cette diapositive ?
it: Ti piace questa diapositiva ?

# YLD-eY-l3T.normalTitle
source: Re-Select
fr: Changement
it: Modificare

# YLa-RM-MHP.text
source: name
fr: prénom
it: Nome

# Yyw-UJ-5gk.placeholder
source: Search Unlisted Doctor
fr: Recherche médecin non inscrit
it: Cerca un medico non in elenco

# ZBQ-sR-Jxi.text
source: Reports
fr: Rapports
it: Rapporti

# ZOf-wY-jry.text
source: Visit Details
fr: Détails de la visite
it: Visita i dettagli

# ZdO-59-ZHI.text
source: Qty
fr: Quantité
it: Quantità

# Zob-vf-ME5.text
source: About Slide
fr: A propos de la diapositive
it: Informazioni sulla diapositiva

# bGA-ot-48H.normalTitle
source: Select
fr: sélectionner
it: selezionare

# bI0-So-vKD.normalTitle
source: Save Presentation
fr: Sauver
it: Salva

# bNk-9b-aQw.title
source: Unlisted Doctor
fr: Médecin non inscrit
it: Dottore non elencato

# bRx-lp-ROi.normalTitle
source: Select the Headquaters
fr: Sélectionnez le siège
it: Seleziona la sede

# bTL-xw-f7A.normalTitle
source: Accept
fr: Acceptez
it: Accettare

# bVw-bR-V9z.text
source: Work Type
fr: Type de travail
it: Tipo di lavoro

# biY-O3-MB7.normalTitle
source: Add Competitor
fr: Ajouter un concurrent
it: Aggiungi concorrente

# brh-bv-dgv.normalTitle
source: Select the Headquaters
fr: Sélectionnez le siège
it: Seleziona la sede

# cBf-jM-c22.text
source: Mobile
fr: Téléphone portable
it: Cellulare

# cFH-Uk-zlE.text
source: Create Presentation
it: Crea presentazione

# cG5-4v-kky.normalTitle
source: Re-Select
fr: Changement
it: Modificare

# cM2-Ed-Pkv.text
source: FDate
fr: Partir de la date
it: Dalla data

# d9k-m4-PgI.text
source: Phone
fr: Téléphone
it: Telefono

# dwl-36-0nP.text
source: SF Name
fr: SF prénom
it: SF Nome

# eXh-cL-WCx.text
source: Tour Plan Approval
fr: Approbation du plan de tournée
it: Approvazione del piano turistico

# edd-Tb-uee.text
source: SF Name
fr: SF prénom
it: SF Nome

# edv-pN-E5C.normalTitle
source: Cancel Edit
fr: Annuler Modifier
it: Annulla Modifica

# en2-1f-Zye.text
source: Precall Analysis
fr: Analyse avant appel
it: Analisi pre-chiamata

# f5F-77-pSV.text
source: Leave Approval
fr: Laisser l'approbation
it: Lascia l'approvazione

# fEN-N9-pv1.text
source: Product Name
fr: Nom du produit
it: nome del prodotto

# fNe-Ld-Z8H.text
source: name
fr: prénom
it: Nome

# g2M-N8-55Q.placeholder
source: Search Listed Stockist
fr: Rechercher revendeur répertorié
it: Cerca elencato rivenditore

# gBi-un-9t0.text
source: name
fr: prénom
it: Nome

# gNl-s8-3X1.text
source: Profile Picture
fr: image de profil
it: immagine del profilo

# gWX-c8-18L.normalTitle
source: Set Profile Picture
fr: définir la photo de profil
it: imposta la foto del profilo

# hAq-3e-UUs.text
source: Are you sure to reject this Leave ?
fr: Êtes-vous sûr de rejeter ce congé ?
it: Sei sicuro di rifiutare questo permesso ?

# hFa-0I-KFf.text
source: ToDate
fr: À ce jour
it: Ad oggi

# hG8-7W-YIw.text
source: Inputs
fr: Contributions
it: Inserimenti

# i6J-Qf-KKW.text
source: Input
fr: Contributions
it: Inserimenti

# ihx-LX-mYy.text
source: Listed Stockist Selection
fr: Sélection revendeur répertoriée
it: Elenco di selezione dei rivenditori

# ihz-vL-Ri6.text
source: Listed Doctor Selection
fr: Sélection de médecin listée
it: Selezione medico

# jPb-9S-uwZ.placeholder
source: Rate
fr: Taux
it: Vota

# jWw-1y-TJu.text
source: Plan For The Day
fr: Plan pour la journée
it: Pianifica la giornata

# jch-cq-M7u.text
source: Visit Details
fr: Détails de la visite
it: Visita i dettagli

# kLF-6k-FYg.text
source: Qty
fr: Quantité
it: Quantità

# kXX-HY-XJh.text
source: SF Name
fr: SF prénom
it: SF Nome

# lBK-Ci-VTq.text
source: Wedding Date
fr: Date de marriage
it: Data di matrimonio

# lFX-ln-Hxn.text
source: Rx Qty
fr: Rx Quantité
it: Rx Quantità

# ljE-cY-uSH.text
source: Visit Details
fr: Détails de la visite
it: Visita i dettagli

# m2j-qA-Qam.text
source: Product Promoted
fr: Produit promu
it: Prodotto promosso

# m7D-ra-hXP.text
source: Qualification
it: Qualificazione

# mSd-yx-quU.text
source: Work Type
fr: Type de travail
it: Tipo di lavoro

# mVy-b8-CoX.text
source: Category
fr: Catégorie
it: Categoria

# mfk-vF-hTv.text
source: Samples
fr: Des échantillons
it: Campioni

# mwE-kE-bdj.text
source: Mobile
fr: Téléphone portable
it: Cellulare

# n84-l3-PjN.normalTitle
source: Change Profile
fr: Change de profil
it: Cambia profilo

# nlL-Ln-cjH.text
source: Name
fr: prénom
it: Nome

# oK4-JK-m7y.text
source: Leave Type :
fr: Quitter le type :
it: Lascia il tipo :

# oei-J3-L5A.text
source: Doctor Name :
fr: Nom du médecin :
it: Nome del medico :

# ohw-qt-Kr1.text
source: Sunday
fr: Dimanche
it: Domenica

# ooq-hq-VpM.normalTitle
source: Approve
fr: Approuver
it: Approvare

# pdp-qz-VYP.text
source: Approvals
fr: Approbations
it: Approvazioni

# phI-a0-pxU.placeholder
source: Value
fr: Valeur
it: Valore

# q3T-DL-hft.text
source: To :
fr: À :
it: A :

# qLX-nh-bZk.text
source: Jointwork
fr: Travail conjoint
it: Lavoro congiunto

# qg2-7y-2Qz.text
source: Signature Here
fr: Signature ici
it: Firma qui

# qoX-Wa-nvE.text
source: Value : 000
fr: Valeur : 000
it: Valore : 000

# r58-qW-PkZ.normalTitle
source: Final Submit
fr: Soumission finale
it: Invio finale

# rIS-RU-fF9.text
source: Precall Analysis
fr: Analyse avant appel
it: Analisi pre-chiamata

# rTj-eL-tqG.text
source: Qualification
it: Qualificazione

# raM-Wi-bBj.text
source: Month
fr: Mois
it: Mese

# red-dQ-7Nq.normalTitle
source: Current Month
fr: Mois en cours
it: Corrente mese

# sai-Pj-sUK.text
source: Visit Details
fr: Détails de la visite
it: Visita i dettagli

# son-JD-1tj.text
source: Our Product Brand
fr: Notre produit
it: Il nostro prodotto

# tdc-5H-PdG.normalTitle
source: Brand Audit Entry
fr: Audit de marque
it: Analisi prodotto

# u7k-Gp-Mtd.normalTitle
source: Re-Select
fr: Changement
it: Modificare

# u9I-5o-fcT.text
source: Product Promoted
fr: Produit promu
it: Prodotto promosso

# uMP-yj-cbG.text
source: Unlisted Doctor Selection
fr: Sélection du médecin non inscrit
it: Medico non in elenco

# uRq-Mg-QWN.text
source: Rate
fr: Taux
it: Vota

# uyD-Uc-T1m.text
source: Contact Person
fr: Contacte personne
it: Persona di contatto

# vBU-5p-j2Q.text
source: Comments
fr: commentaires
it: Commenti

# vMV-pq-17E.text
source: Leave From
fr: Partir de
it: Partire da

# wDx-JK-InJ.text
source: Work Type
fr: Type de travail
it: Tipo di lavoro

# x3R-e6-pg8.text
source: Category
fr: Catégorie
it: Categoria

# xRH-J9-t61.text
source: Phone
fr: Téléphone
it: Telefono

# yyd-L1-hsu.text
source: Leave Type
fr: Quitter le type
it: Lascia il tipo

# zIl-Vx-WWc.text
source: Category
fr: Catégorie
it: Categoria

# zKb-HI-fEp.text
source: Search Product
fr: Recherche produit
it: Cerca prodotti

# zUI-bh-aPt.normalTitle
source: Reject
fr: Rejeter
it: Rifiutare

# zZA-oX-Oze.normalTitle
source: Cancel Demo
fr: Annuler la démo
it: Annulla la demo

# 2hz-CK-tzK.text
source: Visit Type
fr: type de visite
it: tipo di visita

# qZc-7q-hll.text
source: Next Visit Date
fr: Date de la prochaine visite
it: Prossima data di visita

# 58t-mf-EvS.text
source: Select Visit Type
fr: sélectionnez le type de visite
it: seleziona tipo di visita

# 66U-XM-weq.normalTitle
source: OK
fr: D'accord

# biv-Jq-lEX.normalTitle
source: OK
fr: D'accord

# nYJ-6R-5Cv.normalTitle
source: OK
fr: D'accord
